<?php
return [
    'a' => '約',
    'b' => 'eMateri App e（電子）と材料の略語です. Webアプリケーションの目的は個人的な知識を共有することです.',
    'c' => '関数',
    'd' => '総括/学生',
    'e' => '先生/講師 ',
    'f' => 'ライター/出版社',
    'g' => '研究者',
    'h' => '人々から直接科学を得る',
    'i' => '同じライティング関心のある他の人とつながっている.',
    'j' => 'あなたが公共図書館に行くよりも柔軟です。 必要なときに知識を得ることができます.',
    'k' => '教えるための最高のコンテンツを入手する.',
    'l' => '教授方法の比較.',
    'm' => '他の先生とつながり、協力する機会を見つける',
    'n' => '効率的な方法で本を商業化する.',
    'o' => '最も好きな本を知る.',
    'p' => '潜在的なライターと接続.',
    'q' => 'コマーシャルパブリッシングを使用して独自の研究を商業化 eMateri App.',
    'r' => '他の人からインスピレーションを得る.',
    's' => '同じ研究活動をしている他の人とつながっている.'
];
