<?php

return [
    '1' => '公開ツール',
    '2' => '出版物を作る',
    '3' => '名Materi',
    '4' => 'Max.',
    '5' => 'タイトル',
    '6' => 'アップロードするDRAG',
    '7' => 'バック',
    '8' => '次',
    '9' => '発行成功',
    '10' => '私を開きます MATERI',
    '11' => 'タイトル Materi 空の',
    '12' => '公開するコンテンツがありません',
    '13' => '出版されるタイプのタイトル Materi',
    '14' => 'eMateri App 任意のファイルをサポートする',
    '15' => 'ファイルタイプがPDFとMP4の場合、ドキュメントはWeb上でライブ表示できます',
    '16' => '',
    '17' => '',
    '18' => '',
    '19' => '',
    '20' => '',
    '21' => '',
    '22' => ''
];
