<?php
return [
    'a' => 'के बारे में',
    'b' => 'eMateri App ई (इलेक्ट्रॉनिक) और सामग्री से संक्षिप्त नाम है। वेब ऐप का उद्देश्य व्यक्तिगत ज्ञान साझा करना है.',
    'c' => 'समारोह',
    'd' => 'सामान्य/छात्र',
    'e' => 'अध्यापक/व्याख्याता',
    'f' => 'लेखक/प्रकाशक',
    'g' => 'शोधकर्ता',
    'h' => 'लोगों से सीधे विज्ञान प्राप्त करें.',
    'i' => 'समान लेखन रुचि वाले अन्य लोगों से जुड़ें.',
    'j' => 'आप सार्वजनिक पुस्तकालय में जाने से लचीला। जब आपको आवश्यकता हो तो आप ज्ञान प्राप्त कर सकते हैं.',
    'k' => 'शिक्षण उद्देश्य के लिए सबसे अच्छी सामग्री प्राप्त करेंं.',
    'l' => 'शिक्षण विधि की तुलना करें.',
    'm' => 'अन्य शिक्षक से जुड़ें और सहयोग करने का मौका ढूंढें',
    'n' => 'कुशल तरीके से पुस्तक का व्यावसायीकरण करें.',
    'o' => 'सबसे ज्यादा पसंद की किताब जानें.',
    'p' => 'संभावित लेखक से जुड़े.',
    'q' => 'वाणिज्यिक प्रकाशन का उपयोग कर अपने शोध का व्यावसायीकरण करें eMateri App.',
    'r' => 'अन्य लोगों से प्रेरित हो जाओ.',
    's' => 'अन्य लोगों के साथ जुड़े जो अनुसंधान के समान काम करते हैं.......'
];
