<?php
return [
    '1' => 'परिचय कराना',
    '2' => 'पाठक',
    '3' => 'प्रकाशक',
    '4' => 'सभी लोगों से पुस्तक या विज्ञान प्राप्त करें। लेखक या प्रकाशक से सीधे',
    '5' => 'अपनी लाइब्रेरी में पुस्तक या विज्ञान सहेजें',
    '6' => 'पुस्तक को अपडेट करने के लिए अपडेट, राइटर या प्रकाशक सक्षम करें',
    '7' => 'पुस्तक देखें शुरू करें',
    '8' => 'एकीकृत प्रकाशन उपकरण',
    '9' => 'कीमत निर्धारित करें',
    '10' => 'बुक बुक करने के लिए ग्राहक को अनुदान दें',
    '11' => 'प्रकाशित स्टार्ट',
    '12' => '',
    '13' => '',
    '14' => '',
    '15' => ''
];
