<?php

return [
    '1' => 'पंजीकरण सफल, के माध्यम से सक्रिय करें email.',
    '2' => 'सक्रियण eMateri App',
    '3' => 'Email पहले से',
    '4' => 'सफलतापूर्वक अनफ़ॉलो करें.',
    '5' => 'खाता सक्रिय नहीं.',
    '6' => 'गलत पासवर्ड.',
    '7' => 'Materi हटाया गया था',
    '8' => 'Materi हटा नहीं सकते, सामग्री अभी भी उपलब्ध है',
    '9' => 'अनुरोध पहुंच के लिए लॉगिन करें',
    '10' => 'परिवर्तन बचाया गया था',
    '11' => 'सफलतापूर्वक अनफ़ॉलो करें',
    '12' => 'Thanks, request was sent and will be processed soon. No. ID Request',
    '13' => 'खाता सक्रिय था',
    '14' => 'गलत PIN',
    '15' => 'पासवर्ड रीसेट eMateri App',
    '16' => 'ईमेल नहीं मिला',
    '17' => 'पासवर्ड की समय सीमा समाप्त हो गई',
    '18' => 'पासवर्ड बदलने का कोई अनुरोध नहीं है',
    '19' => 'पासवर्ड सफलतापूर्वक बदल दिया गया है'
];
