<?php

return [
    '1' => 'प्रकाशन उपकरण',
    '2' => 'प्रकाशन बनाएं',
    '3' => 'नाम मटेरी',
    '4' => 'मैक्स.',
    '5' => 'शीर्षक',
    '6' => 'अपलोड करने के लिए ड्रैग करें',
    '7' => 'वापस',
    '8' => 'आगामी',
    '9' => 'प्रकाशन सफल',
    '10' => 'मेरा खोलो MATERI',
    '11' => 'शीर्षक Materi Empty',
    '12' => 'प्रकाशित करने के लिए कोई सामग्री नहीं है',
    '13' => 'प्रकाशित करने के लिए शीर्षक टाइप करें Materi',
    '14' => 'eMateri App किसी भी फाइल का समर्थन करें',
    '15' => 'फ़ाइल प्रकार पीडीएफ और एमपी 4 के लिए, दस्तावेज़ वेब पर लाइव देख सकते हैं',
    '16' => '',
    '17' => '',
    '18' => '',
    '19' => '',
    '20' => '',
    '21' => '',
    '22' => ''
];
