<?php

return [
    '1' => '1. वाणिज्यिक प्रकाशन सामग्री के लिए मूल होना चाहिए, कोई कॉपीराइट समस्या नहीं, अन्य लोगों का निर्माण नहीं.',
    '2' => '2. अगर कॉपीराइट समस्या मिली है, तो ईमेटेरी सामग्री को हटा देगा.',
    '3' => '3. पब्लिशिंग से पहले, उपभोक्ता संरक्षण गार्ड टीम द्वारा सामग्री की समीक्षा की जाएगी.',
    '4' => '3. मालिक को सामग्री बेची जा सकती है.',
    '5' => '4. सामग्री प्रकाशित करने के लिए कोई शुल्क नहीं.',
    '6' => '5. मालिक स्वतंत्र रूप से बिक्री विधि चुन सकते हैं.',
    '7' => '6. eMateri App नकारात्मक सामग्री और इससे संबंधित कुछ भी अनुमति नहीं है.',
    '8' => 'नियम प्रकाशन : ',
    '9' => '',
    '10' => ''
];
