<?php

return [
    '1' => 'खाता बनाएं',
    '2' => 'खाता बनाएं',
    '3' => 'पहला नाम',
    '4' => '4 कैरेक्टर न्यूनतम',
    '5' => 'पहला नाम',
    '6' => 'अंतिम नाम',
    '7' => 'ईमेल',
    '8' => 'पारण शब्द',
    '9' => 'मैं हूँ?',
    '10' => 'शोधकर्ता',
    '11' => 'व्याख्याता',
    '12' => 'अध्यापक',
    '13' => 'छात्र',
    '14' => 'कॉलेज के छात्र',
    '15' => 'सामान्य',
    '16' => 'लेखक',
    '17' => 'प्रकाशक',
    '18' => 'अन्य',
    '19' => 'खाता प्राप्त करें',
    '20' => '',
    '21' => ''
];
